<?php
/**
 * Created by PhpStorm.
 * User: DELL
 * Date: 2018/10/5
 * Time: 15:48
 * 数据配置文件
 */

return [
    'top40' => [
        [
            'name' => '首约汽车',
            'img' => 'sqyc.png',
            'detail' => [
                '当网约车行业先行者们忙于营销战、公关战、融资战、并购战时，后来者首汽约车却在悄然扩大市场份额。不靠烧钱补贴，而是靠合规发展和标准化服务的首汽约车已然成为网约车行业的一支劲旅。',
                '2018年1月22日，首汽约车宣布平台合规安全认证、乘运人责任险、司机合规、无危险驾驶记录、熟悉道路、车辆合规、车内外干净无异味、车内温度舒适、免费WiFi等15项网约车服务标准。',
                '对比滴滴和首汽约车的模式，前者更像是开放式平台淘宝，私家车可以接入平台，而首汽更像是自营式的京东。首汽约车最初上线的车辆多为原来首汽集团自有的出租车转化而来，司机也曾是首汽原来的出租车司机，部分司机还曾是服务过外宾。',
                '除自营车辆外，首汽约车打造的“开放加盟平台”吸纳更多的车辆签约入驻，不过，加入平台的车辆也必须满足全国各地网约车新政车辆要求，以及需要按照首汽约车制定的服务标准来运营。',
                '最近，首汽约车在App中上线了“一键报警”和“紧急联系人”的功能，为广大用户提供更加强有力的安全保障。近年网约车安全事故频出，但首汽约车却始终凭借安全和服务品质安全运行。',
                '对于出行而言，最重要的莫过于安全。首汽约车凭借安全、合规，树造着网约车行业的标准，成为中国时代力量TOP40入围案例。'
                ]

        ],
        [
            'name' => '顺丰',
            'img' => 'sf.png',
            'detail' => [
                '曾经有一种说法：“国内有两家快递，一家叫顺丰，另一家叫其它。”',
                '1993年便成立的顺丰比大多数独角兽企业的年龄都大。很早便登顶行业老大地位的顺丰，如今面临强敌环伺的局面，不仅有“通达系”的围攻，还面临京东、阿里等平台自有物流体系的竞争。此外，快递行业市场增速和行业毛利率也已出现明显的天花板。',
                '面临涌现的竞争对手，顺风曾经独有的直营式业务模式也受到同行的冲击。强敌环伺之际，顺丰选择的并非是深挖护城河，而是顺“风”突围，继续开疆拓土。',
                '在快递业务方面，顺丰切入快运、冷运、重货、医药、国际、同城、仓储等一系列综合物流领域，并提出打造天网、地网、信息网，实现“三网合一”。今年，顺丰还与快运公司新邦牵手，成立了“顺心捷达”，瞄准零担快运市场。',
                '与此同时，当下新零售的风头正劲，而顺丰很早以前就嗅到了线上线下一体化的商机，并持续在零售领域进行探索。自2009年7月开始，顺丰就试水电商业务推出“顺丰E商圈”；2012年，“顺丰优选”上线；之后是2014年5月，顺丰线下门店“嘿客”正式在全国启动。',
                '2018年，顺丰正式推出电商分期业务，与港股上市金融服务公司“汇联金融”合作，共同加码分期电商场景。',
                '当前，快递速运对中国而言，已经成为不亚于公路、铁路的基础设施。顺丰入选中国时代力量TOP40入围案例，它所彰显得正是中国各行各业快速发展的基础力量。'
            ]
        ],
        [
            'name' => '蔚来',
            'img' => 'wl.png',
            'detail' => [
                '自诞生之日起，蔚来常常被当作是中国版特斯拉。但是蔚来考虑的，却是如何才能与特斯拉不一样。',
                '作为中国高端电动汽车市场的领跑者，蔚来的使命是通过提供高端智能电动汽车和最好的用户体验，为用户创造愉悦的生活方式。',
                '与特斯拉“高冷”的风格相比，蔚来更希望打造一家亲民的“用户企业”。美国当地时间9月12日上午，蔚来正式在纽交所挂牌上市，现场敲钟人中竟然没有创始人李斌及管理团队的身影，而是蔚来的车主和员工。',
                '为了尽可能多的与用户产生互动、凸显用户体验维度的差异化优势，从 2017年5月至今，蔚来已经举办了超过500场小型活动，参与人数超过20万人。',
                '特斯拉和蔚来都有App，特斯拉是非常明确的工具型App，用户用它远程控制车辆、储能产品等；而蔚来App是蔚来官方与用户的另一个触点，为了长期的维系用户，蔚来到今天输出了超过4.32亿个积分、用户上传了超27万张照片、惊喜一栏送出了超50万件商品。',
                '蔚来通过设计、联合制造和销售智能联网的高端电动汽车，推动新一代汽车科技在技术互联、自动驾驶和人工智能方面的创新。蔚来为用户提供全面、便捷、创新的充电解决方案和其他以用户为中心的全面服务，从而重新定义用户体验。',
                '蔚来所代表的正是那些从用户出发、从环境出发的中国新力量的兴起。',
                '蔚来——为用户打造一款亲民爱车，为天空留下一抹蔚蓝。',
            ]
        ],
        [
            'name' => '新美大',
            'img' => 'xmd.png',
            'detail' => [
                '新美大是什么？对在校学生来说，是团购券，便宜；对城市白领来说，是外卖，便捷；对共享单车摩拜来说，是金主爸爸，有钱！',
                '新美大自己的回答是：帮大家吃得更好，生活更好。',
                '以吃喝玩乐为流量入口，新美大将城市生活的提供者、需求者组织起来，一端是线下440多万商户，一端是月均3亿线上消费者，巨大的线上流量和线下53.1万骑手在城市穿梭往来，信息流、资金流、人流交织成同城生活服务生态圈。',
                '新美大打造的生活服务生态圈深植于中国的城市化进程。如果将居民从农村向城市的转移为城市化的“硬”进程，那么如何在城市更舒适的生活则是一个更难解决的“软”进程。',
                '新美大给出的解决方案是科技。新美大已建成并运营着全球范围内规模最大的实时配送网络。在AI技术的支持下，智能调度系统根据骑手的实时位置进行订单的最优匹配，高峰期每小时执行约29亿次的路径规划算法。',
                '依靠技术，新美大赋能线下商家，为他们提供数字化运营；依靠数据，新美大提供覆盖人们日常生活需求的多种服务。',
                '通过佣金、在线营销服务以及其他服务和销售收入，新美大的总收入由2015 年的40亿元增加至2016年的130亿元，同比增长223.2%；2017年更进一步，增加339亿元，同比增长161.2%。当前，上市敲钟在即的新美大创下近500亿美元的估值。',
                '着眼未来，在用科技帮大家吃得更好，生活更好的道路上，新美大仍然坚守着“既往不恋，纵情向前。”'
            ]
        ],
        [
            'name' => '饿了么',
            'img' => 'elm.png',
            'detail' => [
                '有一项未经数据证实，但能够凭经验感知的假设：如果全球的普通中餐馆是一家连锁公司，其经营规模将远远超过麦当劳、肯德基等国外知名品牌的总和。',
                '饿了么这样的外卖平台在影响国人用餐方式的同时，也正在用一种数字化的方式将餐馆连接起来。饿了么致力于用科技打造全球本地生活平台，推动了中国餐饮行业的数字化进程。',
                '饿了么将自己的业务模式概括为CBD业务。在B端，饿了么为餐馆赋能，帮助餐厅在开店、传菜、预定、点餐、营销等环节实现数字化。目前，大街小巷的餐馆尽管没有如外国连锁店的统一品牌，但无一例外的拥有了饿了么的Logo。在C端，饿了么确保30分钟内将餐饮送达客户。D端则代表物流，通过人工智能技术选择最优配送人员和配送路线。',
                '2018年4月，饿了么并入阿里体系，并全面汇入阿里推进的新零售战略，拓展全新的本地生活服务领域。阿里体系中的手机淘宝、支付宝都为饿了么提供了流量支持，为饿了么未来发展奠定了新的基石。',
                '饿了么也通过内部的变革（战略、业务、组织）融入阿里生态，目标是引领整个本地生活服务市场的数字化、产品化、线上线下融合的进程，打通会员、数据、仓配、运营、营销，也就是新零售变革。',
                '在互联网时代，连接正在成为必不可少的软实力和基础设施。饿了么入围中国时代力量TOP40案例，它所提供的正是这种连接。'
            ]
        ],
        [
            'name' => '京东数科',
            'img' => 'jdsk.png',
            'detail' => [
                '京东金融以服务京东商城客户及供应链企业起家，到现在“去金融化”、转战金融科技，从2C业务转型B2B2C，京东金融发展的每一步都有引领效应和示范效应。',
                '成立之初，京东金融为京东商城的供应商提供金融服务，成为供应链金融的代表。2014年，京东白条上线，京东金融快速切入消费金融领域。截止2017年，京东金融已服务个人客户4亿人次，服务中小微企业20万。',
                '但是随着监管政策收紧，各家金融科技企业纷纷转型成为金融行业的服务商，即通过技术输出方式，为金融机构赋能。',
                '9月17日晚，京东金融正式更名为“京东数科”。实际上，早在去年，京东金融就已经在向金融科技服务商转型，并将风控、技术、金融科技合作、支付、场景拓展等作为战略重点。',
                '2018年年初，京东金融推出金融云服务平台京东稻田和京东来客，专门为企业提供金融服务解决方案。随后不久，京东金融设立城市事业部，通过大数据和人工智能服务于政府，提供智慧城市的解决方案。',
                '京东数科的逻辑是，先用科技解决金融的问题，再把金融业务还给金融机构。未来京东金融的收入，将主要来源于服务金融机构产生的服务收入，而不是拥有资产所获得的利息收益。',
                '实际上，当前的京东数科在金融技术上已有不少斩获，2017年与银联、Apple Pay合作开发的京东闪付，已打通线上、线下，为客户提供更安全、便捷的支付服务。京东数科自主研发的RNN的时间序列算法被欧洲机器学习会议收录。',
                '国内不缺靠利息吃饭的金融企业，缺少的正是通过提升技术，服务金融的科技型企业，为金融赋能，京东数科入选“中国时代力量TOP40案例”。'
            ]
        ],
        [
            'name' => '华为消费者BG',
            'img' => 'hwxfzbg.png',
            'detail' => [
                '推出高质量的产品是企业的能力，提供优质的售后服务是企业的良心。华为消费者BG是专门为消费者提供终端服务的事业群组，它也是华为离消费者最近的部门。',
                '随着个人用户的增加，自2013年起，华为消费者BG已经在全国范围内展开了精品服务的建设工作，从硬件装修到服务人员前后台认证培训、从标准软硬件规范到及时跟进的核查，形成了整套的精品服务建设、推进和持续提升质量的管理系统。这也使得华为消费者BG在2014年度终端厂商售后服务满意度调查中，现场服务满意度排名第一',
                '在华为的官网上，消费者能够轻松找到售后服务的链接，并查到详尽、公开的维修配件价格以及人工费用，为消费者打造透明的诚信体系和快捷的反馈渠道，力争提供最佳服务。',
                '目前，华为消费者BG的“售后”与“售前”服务同步发展，虽然看似会影响其市场开拓，但这将会让华为消费者BG迈出的每一步都更加踏实。与此同时，集服务、体验、零售、咨询、花粉活动五位一体的精品服务专营店也将迅速在全国140余个城市落成，成为消费者近距离感知华为消费者BG温度的重要来源。',
                '不仅如此，除了面向消费者提供服务，在一次年终讲话中，华为总裁任正非还讲到，消费者业务要和企业业务、运营商业务捆绑起来，抓住某些方面的优势资源，在一些领域做到独家，比如华为办公系统可以放到云服务里，让社会用了这个终端，也可以用做小公司的办公系统。',
                '但凡企业成为巨头之后，已有的市场份额和用户依赖已足以让企业收割利润，企业很难再将消费者放在心上。巨头华为已然名满天下，仍然以消费者为中心，华为消费者BG代表着华为温度，并入围“中国时代力量TOP40案例”。'
            ]
        ],
        [
            'name' => '华大基因',
            'img' => 'hdjy.png',
            'detail' => [
                '基因科学可能是与人类关联度最紧密的领域。作为国内基因科技领域行业排头兵的华大基因，近年来获奖不断。',
                '华大基因2013年、2014年连续两年入选美国权威商业杂志《Fast Company》“中国十大最具创新力企业”；入选麻省理工《科技创业》杂志“2013年全球最具创新力技术企业”50强；被最有影响力的科技媒体之一《环球科学》评为“2013年度最具影响力十大研发中心”。并在随后连续三年入选《环球科学》“本土创新企业10强”；荣获2014世界技术奖生物技术类（企业）奖等。',
                '目前，华大基因已建立起世界领先的高端仪器研发和制造平台、大规模测序、生物信息、基因检测、农业基因组、蛋白组等技术平台和大数据中心。华大基因先后完成了国际人类基因组计划“中国部分”（1%）、国际人类单体型图计划（10%）、水稻基因组计划、家蚕基因组计划、家鸡基因组计划、抗SARS研究、炎黄一号等多项具有国际先进水平的科研工作。',
                '而且，华大基因又不仅仅是一个科研机构，它为国内前沿科技的产、学、研一体化探索了一条成功的道路。华大基因一面通过其研究院“以项目带学科 、带产业、带人才”，还通过华大制造主要从事体外诊断试剂、医疗仪器、科研试剂与仪器的研发、生产和销售，实现科研、技术、产业三位一体，互相促进协调发展的产业模式。',
                '产学研一体的组织格局促使华大基因的研究成果快速转化，产业发展又反过来牵引科研方向。科研强国，产业兴国，华大基因入围“中国时代力量TOP40案例”。'
            ]
        ],
        [
            'name' => '蚂蚁金服',
            'img' => 'myjf.png',
            'detail' => [
                '在独角兽排行榜上，蚂蚁金服以750亿美元的估值高居排行榜第一，成为当前国内最闪耀的公司之一。',
                '成立于2004年的支付宝，于2014年10月升级为蚂蚁金服。目前蚂蚁金服旗下业务已涵盖支付宝、支付宝钱包、余额宝、招财宝、蚂蚁小贷、网商银行等，此外，在蚂蚁的生态下，城市生活服务、吃穿住行娱等无一不包。',
                '可以说早年的支付宝是最近十多年来，国内支付领域的最大创新，改变了人们的消费方式和支付方式，升级后的蚂蚁金服更是成为了我们日常生活的一部分。',
                '除了更便捷的支付和生活服务，蚂蚁金服更大的意义在于完成了一次面向几亿国人的金融科普大教育，它不仅让都市白领，还让广场大妈、边远地区的普通人都知道了信用、理财、信贷消费等曾经陌生的词汇。',
                '在蚂蚁金服的官网上，蚂蚁将自身的业务划分为三个部分：普惠金融、绿色和可持续发展、安全和技术创新。蚂蚁金服对自己的定位也是为世界带来普惠金融服务的科技企业。这意味着蚂蚁将不再是传统的金融机构。',
                '2018年5月，蚂蚁金服先后宣布把余额宝和花呗这两个重量级金融科技产品向金融机构开放，至此，蚂蚁金服旗下所有的金融产品基本上都实现了对金融机构的开放。',
                '可以看出，蚂蚁的雄心不仅仅在于支付，甚至不仅仅在于靠利息或服务费赚钱，而是面向广大普通人提供安全可靠的金融服务，面向广大企业提供技术支持。',
                '蚂蚁金服入围“中国时代力量TOP40案例”，正如蚂蚁所代表的聚集成势，蚂蚁金服也正通过汇聚普通大众，成就中国金融新力量。'
            ]
        ],
        [
            'name' => '58集团',
            'img' => '58jt.png',
            'detail' => [
                '从信息分类网站起步，现今58集团业务已经涵盖城市生活的方方面面，从找工作、买房子、买车，到搬家、家政，58集团已经把报纸上所有的分类广告搬到了网上。',
                '当前的58集团已经发展成为集58同城、58速运、转转、58到家、58同镇等平台在内的综合服务平台。今年的58还与庞大汽贸合作，双方将为用户提供汽车融资租赁服务，共同打造互联网与线下结合的新型汽车零售模式，为用户提供全面的互联网汽车生活服务。',
                '在保证财务业绩和运营收入稳步增加的同时，58也通过技术手段不断优化营收模式，例如通过AI人工智能、大数据等技术手段提升运营效率。今年，58还推出全新VR看房产品临感，让整个行业看到了VR技术与实际需求的融合。',
                '在业务协同方面，58集团招聘、房产、汽车、同镇、黄页等业务在垂直领域独立发展，同时在内部相互融合形成贯通。',
                '随着业务和利润的增长，对公司未来的方向，58集团CEO姚劲波曾公开演讲称，不会让58集团变成暴利公司，58绝不会利用用户流量优势转做各领域自营服务，而是坚持做自身擅长的平台服务。',
                '当前，服务业在我国经济总量中的占比不断提升。58和姚劲波瞄准的，正是当前中国服务业的快速兴起。姚劲波曾表示，未来58将投资30亿美元于中国服务业，并重点投向技术研发领域。',
                '专业的城市生活服务平台是城市软实力的延伸，58要做的正是让城市生活更便利。'
            ]
        ],
        [
            'name' => '比亚迪',
            'img' => 'byd.png',
            'detail' => [
                '机遇总是留给有准备的企业。1995年成立之时，比亚迪是个仅有20名员工、生产电池的小公司。但是比亚迪的雄心不仅仅在于生产电池，早在2002年便进入汽车制造。当新能源车成为未来新趋势，同时拥有电池和汽车生产经验的比亚迪迎来了属于它的时代。',
                '比亚迪是全球率先同时拥有电池、电机、电控三大新能源核心技术的车企。2018年的电池产能达到28GWh，是全球领先的动力电池生产者。比亚迪实现了动力电池与整车厂无缝合作，积累丰富经验，打造了专业的开发及服务团队，拥有全面的预知及应对机制。目前，比亚迪动力电池应用车型超过40款，涵盖乘用车、商用车、专用车等领域。',
                '在汽车制造领域，国际巨头竞争激烈，比亚迪始终能凭借技术实力和亲民价格“虎口夺食”。中国汽车工业协会公布的数据，比亚迪在新能源汽车领域的市场份额在18%左右，在新能源乘用车领域的市场份额为20%左右。今年上半年，比亚迪新能源汽车销量同比增长121%至约7.58万辆，继续保持全球销量冠军地位。',
                '除了大众广为熟知的比亚迪汽车和近年推出的一系列新能源轿车，比亚迪在电子技术、轨道交通等领域也颇有建树。特别是2016年10月，比亚迪发布跨座式单轨“云轨”，正式宣布进军轨道交通产业。',
                '正如比亚迪的企业愿意所描绘的“用技术创新，满足人们对美好生活的向往”，比亚迪正通过持续的技术创新，改变我们的生活方式以及我们的生活环境，不愧于当前中国的时代力量。'
            ]
        ],
        [
            'name' => '奇瑞',
            'img' => 'qr.png',
            'detail' => [
                '奇瑞是中国最早一批自主造车品牌之一。成立之初的奇瑞，没有钱、没有人，也没有政府的批文，要从零起步。截至2017年，奇瑞累计销量已超过600万辆，成为第一个乘用车销量突破600万辆的中国乘用车品牌汽车企业，其中，累计出口超过125万辆，连续14年保持中国乘用车出口第一位。当前的奇瑞，正走在进军国际市场，创立全球品牌的道路上。',
                '从创立之初，奇瑞就坚持自主创新。在V字型正向开发体系的基础上，奇瑞融合观致、奇瑞捷豹路虎的研发人才和流程的协同研发的“大研发”格局，形成了从整车、动力总成、关键零部件开发到试制、试验较为完整的产品研发体系。',
                '通过自主创新，奇瑞在DVVT双可变气门正时技术、TGDI涡轮增压缸内直喷技术、CVT无级变速器、新能源以及智能技术等核心技术上获得突破，带动了全系产品的全面技术升级。',
                '2018年，奇瑞同时推出的两款车型，而且两款车型都搭载了奇瑞在智能互联上的最新成就——“雄狮智云”智能互联系统。当前的奇瑞已拿到从传统车企向智能汽车进发的门票。',
                '尽管缺少国外大品牌的光环，但对年轻人来说，拥有价格优势和高性价比的奇瑞往往更受青睐。奇瑞推崇的年轻化、时尚化、智能化战略也颇为迎合年轻人的购车需求。',
                '人生第一辆车，从奇瑞开始。奇瑞汽车是中国制造从学习到创新到超越的缩影之一，正是奇瑞这样的时代力量鼎立着大国力量。'
            ]
        ],
        [
            'name' => '海尔',
            'img' => 'he.png',
            'detail' => [
                '当众多企业还在模仿学习发达国家之时，海尔已经是全球品牌。早年间，张瑞敏砸次品冰箱的壮举颠覆了国人对质量和产品的认知。颠覆过去习以为常的做法，海尔凭借过硬的质量成为最早一批走向世界的中国品牌。',
                '当前，不恋既往的海尔仍然在创造着行业的新辉煌。在2018年的国际消费类电子产品展览会（CES）上，海尔成为唯一一家入选“全球智慧家电领先品牌TOP10”的中国企业。',
                '海尔的持续成功来源于其不断的技术创新和管理创新。传统的家电生产企业是规模生产、批量制造，当前的海尔已能实现定制式的、柔性化的生产，为用户提供更具个性需求的产品。',
                '在智慧家居时代，海尔在全球布局了10大研发中心，以及N个连接用户的研发触角，形成“10+N”研发布局，为智慧家庭全球落地提供了技术支撑及个性化定制基因。海尔推出的智能自清洁空调、卡萨帝双子云裳洗衣机等影响到世界的原创产品。',
                '海尔曾经提出“日清工作法”“人单合一”模式等管理模式常常被其它企业引用。在向智能制造转型的时代，海尔的管理实践再次成为经典案例。一篇名为《海尔的“去海尔化”试验》的文章中提到，海尔集团再一次颠覆自我，化身为一组开放的“创业平台”，既服务于成百上千的“小微企业”，同时也接受后者的服务。这些小微企业不仅将竞相设计、制造并分销海尔用户想要的产品，他们还能够通过彼此竞争，从海尔以及外部投资者那里获得员工和资本。',
                '海尔是少数同时做出技术创新和管理创新的中国企业，它既为我们带来高质量的产品，又为我们提供了一套行之有效的方法论，它是当之无愧的时代力量。'
            ]
        ],
        [
            'name' => '柔宇科技',
            'img' => 'rykj.png',
            'detail' => [
                '在显示行业，高清大屏往往不够便携，便携的终端往往又提供不了大屏的体验，直到柔性显示技术的出现才解决了这个矛盾。',
                '2012年成立的柔宇科技，创造了厚度仅有0.01毫米、卷曲半径可达1毫米的新型超薄彩色柔性显示屏、新型柔性传感器以及基于新型显示和传感技术的智能终端产品，让柔性显示技术上升到一个新段位。',
                '在柔宇科技创始人刘自鸿看来，对创新企业来说，真正的赢家不产生于技术层，而产生于应用层。基于此，柔宇提出的“柔性+”理念，即柔性电子作为平台型技术，并将之广泛应用到各行各业，与人工智能和万物互联深度融合发展。',
                '经过多年发展，柔宇科技在智能交通汽车、办公教育、运动时尚、建筑装饰等行业结下很多战略合作伙伴，一系列应用于电子消费行业、汽车交通、智能机器人、办公教育、家具装饰等领域的产品应运而生。按刘自鸿的话说，人工智能和万物互联的融合将打破物理空间的限制，让更多物体“活”起来，让人跟人、人与物、人跟大自然的交流变得更加无处不在。',
                '快速崛起的柔宇不断获得资本青睐。今年8月，柔宇科技宣布获得E+轮投资，本轮融资后，柔宇科技估值接近50亿美元，为柔宇未来的人机交互、人工智能及万物互联三个主攻方向奠定了坚实的资金基础。柔宇的技术创新和“柔性+”的理念让显示行业有了新的想象空间。伴随着诸如柔宇这样的企业成长，中国的显示及人工智能技术正在引领潮流，柔宇也跻身时代创新力量之列。'
            ]
        ],
        [
            'name' => '映客',
            'img' => 'yk.png',
            'detail' => [
                '靠着娱乐直播，映客实现创业三年登上港交所，在各类直播平台中抢先胜出一步。',
                '映客发布的首份财报显示，今年上半年，映客整体营收22.81亿元人民币，同比增长17.9%；经调整后纯利润达4.09亿元人民币，同比增长21.8%；季付费用户198.4万，环比增长6%。',
                '每一个人都渴望展示自己，又都渴望被关注。映客直播平台兴起的背后，是新一代年轻人“我美我直播”的宣言，也是消费升级时代大众对娱乐的需求。',
                '同时，靠着直播起家的映客又不止于娱乐化，映客的“直播+”战略正在持续发酵。在映客App最新版本中，新增了动态社区、发现页面、多人互动连麦等功能，并把“关注”标签移到首页、首位。映客发力社交的策略已非常明显。而且这种社交将不同于微博、微信的社交属性。除了娱乐和社交，映客也通过技术实现AI化。智能化、数据化的识别、匹配、连接，是延展的基础。映客在诞生之初便具备算法应用的前提条件。通过收集大量数据，进而推动算法模型的优化，经过多版本迭代，目前已覆盖平台内十几个核心场景。',
                '映客直播带给用户的不仅仅是主播的能歌善舞，映客的创新所能彰显的意义很大程度上并不仅仅是娱乐内容的带给大众的欢笑，而更多的是其背后改变着大众的表达方式、内容的传播方式和人们的交往方式。'
            ]
        ],
        [
            'name' => '科大讯飞',
            'img' => 'kdxf.png',
            'detail' => [
                '在智能语音技术领域，目前的行业翘楚非科大讯飞莫属。',
                '作为中国最大的智能语音技术提供商，科大讯飞在智能语音技术领域有着长期的研究积累，并在中文语音合成、语音识别、口语评测等多项技术上拥有国际领先的成果。',
                '2017年，以“智能语音”为核心技术的科大讯飞在《麻省理工科技评论》评选出的“全球最聪明的50家公司”榜单上，位列全球第六、中国第一。科大讯飞的语音技术，几乎可以取代翻译等职业，同时更好地帮助同声传译工作者。',
                '与此同时，科大讯飞又不仅仅是一家语音技术公司，甚至也不仅仅是技术公司。科大讯飞在国内首先提出了“人工智能+”的概念，即将人工智能底层的源头技术创新、数据的积累和学习，以及用户体系加一个个单点行业。',
                '目前，科大讯飞以语音技术为接口，教育、司法、医疗、交通、智慧城市均成“人工智能+”的赛道。科大讯飞在人工智能和行业的结合上已经先走了一步。以人工智能+教育为例，通过精准分析老师上课进度、自动判断孩子知识点的薄弱环节，能实现机器自动评阅，可以将课堂教学效率大幅提升，孩子课外无效重复训练降低50%以上，真正实现因材施教。',
                '不管人工智能被吹捧到多么高的程度，只有真正与行业结合，切切实实地解决人们生活工作中的问题，它才能有真正的价值。科大讯飞入围中国创新力量TOP60案例，它所彰显得正是“人工智能+”的价值。'
            ]
        ],
        [
            'name' => '今日头条',
            'img' => 'jrtt.png',
            'detail' => [
                '在信息爆炸的互联网时代，个人除了需要拥有智商和情商，还需要“搜商”——即运用互联网更好地获取信息和资源的能力。',
                '2012年，基于数据挖掘的资讯推荐引擎产品今日头条诞生,它为用户推荐有价值的、个性化的信息。在传统门户新闻网站式微的当下，今日头条却迅速成长，活跃度持续上升，甚至成为少数直接叫板互联网巨头的后起之秀。',
                '今日头条根据用户社交行为、阅读行为、地理位置、职业、年龄等挖掘出兴趣。通过社交行为分析，5秒钟计算出用户兴趣。据统计，今日头条APP月活跃用户从2016年5月的8288万人增至2018年6月的2.68亿人。换言之，中国每10个人中就有约3个今日头条的用户。用户使用时长从2014年的11.23分钟增长至2017年的73.45分钟。',
                '但是，今日头条的算法也受到社会的质疑，纯粹取悦个人爱好的推送容易形成自我封闭的“信息茧房”。在探索改进算法以更好地为个人服务上，今日头条仍在努力。值得注意的是，今年，今日头条直接向市场和公众公开了其算法推荐系统，对于企业来说这无疑是将自己最核心的技术竞争力公之于众，从中不难看出今日头条希望听取公众意见、进一步改进的决心。',
                '今日头条作为算法的先行者做出了有意义的尝试和探索。随着今日头条公开后台算法系统，未来技术有望进一步完善，成为用户更有效、更精准选择的不可缺少的工具。'
            ]
        ],
        [
            'name' => '新浪微博',
            'img' => 'xlwb.png',
            'detail' => [
                '新浪微博是国内社交媒体的划时代产品，在几家公司间的微博战争结束后，新浪微博基本可以和微博划等号。',
                '新浪微博的诞生，开创了国内社交公共平台的先河，让普通人也可以有了发声、展示自我的机会。微博也成为大量一线新闻新件的发源地和传播渠道。微博让关注、@、私信等创新形式成为社交的时代符号，甚至还开创了粉丝经济的先河。',
                '走过十年，当前的微博仍然保持强劲的增长势头。微博2018年第二季度财报显示，净营收4.266亿美元，同比增长68%；广告和营销营收总计3.699亿美元，同比增长69%；归属于微博的净利润为1.409亿美元，同比增长92%。在用户方面，2018年6月平均日活跃用户数（DAUs）较上年同期净增约3100万，达到1.90亿。',
                '当前的新浪微博内容体系进一步完善，尤其是视频和垂直化战略取得良好成效。新浪微博视频日均发布量和播放量同比实现翻倍增长，特别是头部用户发布视频规模同比提升50%。在垂直领域，新浪微博目前共与超过1300家内容机构达成合作，内容生产和消费越来越活跃。',
                '同时，新浪微博全面运行实时信息流和兴趣信息流，通过引入机器学习等技术，基于用户兴趣的个性化推送和基于社交关系提醒等手段，也使老用户回归微博的规模显著提升。',
                '微博让发声成为发生，让普通人获得关注，开创了社交时代的先河，成为当之无愧的时代力量。'
            ]
        ],
        [
            'name' => '优客工场',
            'img' => 'ykgc.png',
            'detail' => [
                '在大众创业和共享经济背景下，优客工场为创新企业提供共享办公空间。',
                '作为办公场所，除租赁办公空间之外，优客工场可以为企业提供从企业最基础的注册、税务，发展所需的市场推广、投融资，及针对个人的差旅、保险、医疗等特色服务，种类齐全。可以说，优客工场作为一个创业孵化空间，为创业者提供全链条的服务，能够让创业者将主要精力放在主业创新上。',
                '与此同时，优客工场不仅仅是一个办公场所，更是商业社交平台和资源配置平台。创业者的聚积，不仅仅是人和人的集中，更有思想、观念的集中、交流和碰撞。优客工场正在从办公空间进化为创业社群空间，通过具有共同价值的社群，创业者实现相互赋能、共同生长。',
                '2017年12月26日，优客工场品牌全面升级，发布了全新品牌logo。由5个相互联结的U组成的图案，正是象征着互相联结的商业社群，象征着企业宇宙、企业城市、与众不同的办公空间、联合办公生态圈。',
                '在成立不到三年的时间内，估值已突破90亿元人民币，覆盖全球35座城市，布局120个共享办公空间，聚集5000余家企业，拥有超过5万名会员，成为中国联合办公领域首个达到独角兽级别的企业。',
                '优客工场为创业者打造一片共享的天空，它所带来的外部效益要远远大于它自身作为独角兽企业能为自己带来的收益，它让一颗创新、创业的种子找到归宿，并在这里生根、发芽、壮大。能够衡量优客工场成绩的，也不仅仅是它自身的估值，更重要的是从优客走出的更多的独角兽们的估值。'
            ]
        ],
        [
            'name' => '知乎',
            'img' => 'zh.png',
            'detail' => [
                '每天，来自各行各业、不同年龄段、不同知识背景的用户在知乎上面围绕着兴趣话题或社会热点表达自己的看法，他们分享着彼此的知识、经验和见解。知乎让我们知道，有价值的信息不仅仅来自于高深莫测的专业人士，也可以来自于普通大众。',
                '与其它社区或社交平台相比，知乎的知识性、经验性分享让其内容有着更高的质量，而不仅仅是简单的情绪宣泄或生活日常，理性的分析和观点的交流有助于认识的提升。普通人分享的生活想法也可以成为别人可资借鉴的经验，为别人所用。',
                '与此同时，知乎也成为国内主要的原创内容发源地之一，通过知识分享实现价值的传递。2018年将其创设的“知识市场”业务升级为“知乎大学”，在传统的广告营收之外，知乎在知识付费领域又前进了一步。知乎大学的知识服务矩阵由“课程体系”、“书的体系”和“训练营”共同组成。课程体系包含“Live小讲”和“私家课”，完成从音频到视频、从小体量到大体量、从短时分享到长期体系化的初步覆盖。',
                '知乎的价值还包括将碎片化的知识组织起来，在每一个提问下逐渐显示出系统性。围绕“系统化的组织高质量信息”这一目标，知乎提出“与世界分享你的知识、经验和见解”、“发现更大的世界”以及“有问题，上知乎”等主张。知乎实现了知识分享的扁平化，当碎片化的知识点滴聚沙成塔之时，奇效便会发生。'
            ]
        ],
        [
            'name' => '爱奇艺',
            'img' => 'aqy.png',
            'detail' => [
                '从电视到互联网，观看视频节目永远都是用户主要的娱乐方式之一。近年总有关于传统视频媒体衰退的声音，但是爱奇艺的发展充分说明了衰退的只能是劣质的视频节目，优质的内容永远都会有市场。',
                '爱奇艺始终都是潮流的引领者。在只有电视剧没有网剧的年代，爱奇艺跳出“电视台先播、视频网站跟播”的思维，推出了“先网后台”模式。爱奇艺先后自制的《奇葩说》、《盗墓笔记》等网剧一炮而红。爱奇艺实施的分账模式也让大师作品生存下来并且逐渐精品化。',
                '通过版权购买，爱奇艺将国内大量优质内容收致麾下，通过自制内容等方式，爱奇艺也成为国内不少特色原创内容的发源地。爱奇艺在国内最早尝试会员付费，获得大师会员粉丝，其底气正是来自于对内容的自信。',
                '今年3月，爱奇艺在美国上市。爱奇艺的招股书显示，其付费会员数达6010万，移动端日活跃用户数为1.26亿，PC端日活跃用户数为5370万，每个用户每天在爱奇艺上平均花费的时间为1.7小时。',
                '作为国内最主要的视频网站，爱奇艺对内容的评判标准可能直接影响这个行业。在唯流量为王的时代，爱奇艺却在业界首先宣布关闭全站前台播放量显示，并以“内容热度”在各端逐步代替原有播放量显示，同时爱奇艺将逐步增加热度排行榜、内容既往热度曲线、峰值热度排行榜等数据。这意味着原来光靠吸眼球和播放量取胜的劣质内容未来在爱奇艺很难有发展空间。',
                '作为内容的提供者和传播者，以及拥有过亿活跃用户粉丝的爱奇艺，它的每一次改进和创新甚至都将影响着大众的喜怒哀乐和价值观。'
            ]
        ],
        [
            'name' => '优必选',
            'img' => 'ybx.png',
            'detail' => [
                '智能机器人被誉为“制造业的明珠”，代表着最高的智能制造水平。成立于2012年的优必选正是集人工智能和人形机器人研发、平台软件开发运用及产品销售为一体的全球性高科技企业。',
                '从人形机器人的核心源动力伺服舵机研发起步，优必选逐步推出了消费级人形机器人、教育智能编程机器人和智能云平台商用服务机器人等多款产品。在去年举办的首届世界物联网大会上，优必选进入“Robot/机器人”类榜单第四名。',
                '目前，优必选的服务机器人已在不同场景投入实用。例如，在永辉超市，优必选的Cruzr机器人能够为顾客提供智慧迎宾、问询接待、商品品类导航、广告播放、语音互动等智能化的服务。',
                '不仅如此，这款Cruzr机器人还走出国门，与泰国手机零售商巨头Jaymart、泰国机器人领域研究所、泰国防伪印刷集团达成了战略合作，近千台优必选Cruzr机器人即将进驻Jaymart的卖场，实现了国内智能制造的向外输出。',
                '近年来，虽然我国机器人研发制造快速发展，我国也是全球最大的机器人市场，但是伺服舵机、减速器等核心零部件始终被外国垄断，国内机器人企业多集中在机器人本体集成领域，附加值并不高。',
                '优必选依靠自主研发的伺服舵机技术构筑起企业“护城河”，还掌握舵机背后的控制算法、机器视觉等方面的核心优势，成为国内机器人企业中的佼佼者。在摘取未来制造业明珠的道路上，优必选是国内不可或缺的时代力量。'
            ]
        ],
        [
            'name' => '中国平安',
            'img' => 'zgpa.png',
            'detail' => [
                '诞生于1988年的中国平安是我国第一家股份制保险企业。提起中国平安， A股+H股上市、白马股、《财富》500强、中国金融业黄埔军校、全牌照金融公司、互联网“独角兽孵化器”等等一连串标签接蹱而来。走过30年历史，老牌保险企业仍在焕发生机。',
                '在金融服务生态圈，平安通过“开放平台+开放市场”完成资产与资金的链接，搭建了保障个人全生命周期和生活领域的保险生态体系。例如，在医疗健康生态圈，平安构建完善的“患者—提供商—支付方”的综合模式，孵化平安好医生等医疗科技平台；在汽车服务生态圈，平安打造“买车—用车—养车—卖车”的全流程交易及金融服务平台；在智慧城市生态圈，平安在与民生息息相关的政务、财政、安防、医疗、教育、房产、环保、生活八个关键领域布局“智慧城市云”。',
                '在人工智能时代，中国平安深化“金融+科技”双轮驱动战略。例如，平安人寿推出的“AI客服”服务，可智能识别客户及需求，在线办理理赔申请、保单信息确认和受益人变更等保险服务，有效解决传统寿险业务上认证慢、理赔慢等痛点。',
                '目前的中国平安，已经形成以智能认知、人工智能、区块链、云技术、安全等核心技术为基础，围绕用户“衣、食、住、行”等生活场景，构建“金融服务、医疗健康、汽车服务、房产服务、智慧城市”五大生态圈。',
                '中国平安抓住全球智能科技发展机遇，依托技术人才、资金、场景、数据等方面的优势，借助众多领先的科技创新及应用，成为金融、保险领域重要的时代力量。'
            ]
        ],
        [
            'name' => '瑞幸咖啡',
            'img' => 'rxkf.png',
            'detail' => [
                '我国咖啡市场长期由外国品牌占据主流，要从虎口夺食就意味着要改变用户的消费习惯，改进消费体验。',
                '在不到一年的时间里，瑞幸咖啡凭借更方便迅捷的“咖啡新零售”体验，迅速遍布各大城市的商圈写字楼，用户可通过移动端自由购买，自提配送，改变了咖啡传统业态模式，实现产品、价格、便利性的均衡融合，为中国消费者提供一个高性价比、购买方便的咖啡选择。与之相比，其它的咖啡品牌与外卖配送企业合作，似乎已比瑞幸慢了半拍。',
                '瑞幸咖非配送时间已由最初的30多分钟加快到现在的平均18分钟07秒。相较于传统咖啡品牌的“社交空间”，瑞幸咖啡更强调在移动互联网时代满足客户“无限场景”的需求。',
                '具体来说，瑞幸咖啡开设不同类型的门店来满足用户多元化的场景需求。其中，有满足用户线下社交需求的旗舰店和悠享店，也有快速自提、服务商务人群的快取店，以及满足客户外送需求的外卖厨房店。通过差异化的门店布局，瑞幸咖啡希望实现对消费者日常生活和工作各种需求场景的全方位覆盖。',
                '在移动互联网时代，线下与线上融合的新零售是必然方向。瑞幸咖啡找到了切入新零售，提升用户体验的新咖啡销售模式，让顾客喝到更高品质、更便利、性价比更高的好咖啡。与此同时，瑞幸咖啡的探索也将为其它零售业贡献值得借鉴的创新模式。'
            ]
        ],
        [
            'name' => '万科',
            'img' => 'wk.png',
            'detail' => [
                '20多年来，万科始终是站在时代潮流之前的最明星公司。',
                '万科不仅在房地产行业树立了驰名商标和世界级品牌，还在住宅领域勇于创新，拿下众多发明专利，还建立起现代企业制度，贯彻透明、规范、以人为本的价值观。万科有太多的东西堪称中国企业的典范。',
                '在智能时代到来之际，万科正积极谋划新时代。例如万科管理的物业超过一万个，通过互联网、人工智能技术手段，万科让物业管理更加人性化、智能化；房屋租赁板块，智能化管家服务将提升安全性和舒适性；再如万科大力发展的物流仓储业，是提升全社会效率的关键行业，新科技的应用，将全面提升效率。',
                '在中国房地产行业从增量向存量时代转型之际，万科已不再强调房地产企业的定位，而是定位为城乡建设与生活服务商，致力于成为“美好生活场景师”。实际上，已经连续九年蝉联“中国物业服务百强企业TOP1”的万科已经在美好生活服务的道路上奠定了深厚的基础。',
                '此外，万科还将通过与微软的合作，把更多前沿技术带入具体的业务场景，探索智慧物流、智慧家居、智慧养老、科技孵化器等领域。未来，在万科开展的各类业务和场景中，将有更多科技融入服务客户的具体场景，为客户的美好生活提供更好的服务。',
                '从建房到后房地产时代，万科都是推进行业发展和中国城市化进程的时代力量，成为一张中国企业品牌名片。'
            ]
        ],
        [
            'name' => '三一集团',
            'img' => 'syjt.png',
            'detail' => [
                '“创建一流企业，造就一流人才，作出一流贡献”，“三个一”造就了三一集团的名字，也造就了三一集团30年持续发展。',
                '今年3月31日，三一重卡研发的国内首款互联网商用车三一重卡，首批500台53秒售罄，创造了重卡行业互联网销售纪录；6月28日，第二批500台46秒售罄，再次刷新纪录。',
                '创造销售神话的三一离不开持之以恒的创新研发，和对“品质改变世界”的追求。三一每年将销售收入的5%-7%用于研发，致力于将产品升级换代至世界一流水准。截至2013年10月31日，三一集团申请中国专利7116件，PCT国际专利341件，海外专利189件。已获授权专利国内4769件，海外18件，居行业首位。',
                '依托自主创新，三一打造一大批“世界第一”：世界最长钢制臂架86米泵车，“神州第一挖”200吨液压挖掘机，“全球第一吊”3600吨履带起重机，亚洲首台千吨级全地面起重机……目前，三一挖掘机械连续七年蝉联销量冠军；大吨位起重机、旋挖钻机、路面成套设备等主导产品已成为中国第一品牌。',
                '如今的三一，不仅卖挖掘机，还提供“挖掘机指数”，就连国务院的常务会议也多次以“挖掘机指数”来衡量宏观经济形势。此外，三一还通过黑匣子传回海量的工况、位置、设备状态等大数据，从而通过数据积累为其它行业和企业提供服务。',
                '作为机械制造业的翘楚，三一没有太多的花哨的概念或噱头，唯有默默的研究、制造、打磨，但是三一鼎立的正是最重量级的中国制造。三一正是当前中国制造业新旧动能转换、从制造业大国走向制造业强国过程中重要的时代力量。'
            ]
        ],
        [
            'name' => '海澜之家',
            'img' => 'hlzj.png',
            'detail' => [
                '男性服装生意不好做，但是“男人一年来两次海澜之家”的口号却让海澜之家成为名副其实的“男人衣柜”。',
                '截止2018年6月末，海澜之家各品牌门店总计6097家，其中“海澜之家”品牌 4694家。庞大的零售渠道体系，能够在全国范围内满足绝大部分消费者的需求。',
                '2018年上半年，海澜之家实现营业收入100.13亿元，比上年同期增加8.23%；归属于上市公司股东的净利润20.66亿元，比上年同期增加10.20%。在服务业增速整体放缓的背景下，海澜之家逆势增长，充分彰显了其在新零售上的成功。',
                '海澜之家业内首提“外卖服装”的概念。以海澜之家强大的供应链和渠道能力打底，美团外卖的流量触点加持，海澜实现线上线下的完美结合，为时尚行业和服务行业带来全新的升级。待海澜之家配送服务正式开放后，用户在大众点评提交的订单将由美团进行配送，下单付款后商品将在1小时内通过美团骑手配送到家。',
                '在门店扩张方面，海澜之家通过“品牌+平台”的经营模式，打造产业链战略联盟、构筑优质的营销网络，对加盟店的类直营管理，实现门店统一管理和快速扩张。千店一面、同价同质的门店服务体系为海澜之家的新零售变革孕育了丰沃的土壤。',
                '通过加盟店模式，海澜之家已经区别于传统服装企业通过服装购销差价营利的模式，而是通过“品牌+流量”，在门店管理方面实现营收，从传统的重资产经营转向轻资产运营。',
                '海澜之家的经营模式创新成为新零售时代的经营范本，是服装行业升级、零售业转型的时代力量。'
            ]
        ],
        [
            'name' => 'VIPKID',
            'img' => 'vipkid.png',
            'detail' => [
                '教育在每一个时代都是头等大事。当前，“互联网+教育”已经蔚然成风，不仅能做到随时、随地上课，而且互联网教育平台多样、丰富的教育资源更能满足社会大众对优质教育资源的渴望和需求。VIPKID作为在线英语教育“领头羊”，一路走来备受瞩目。',
                '创立于2013年的VIPKID始终以确保教育品质为导向，用打造一款好产品的匠心做教育。例如在师资方面，VIPKID在全球寻找最优秀的外教，并有一个非常严格的筛选体系：第一，在美国、加拿大等国本土出生并成长；第二，要有学士学位，以此证明其受教育经历；第三，要有教师的资质，在任教方面具备专业的素质和经验；第四，VIPKID面向的是4-12岁的儿童，教师一定需要有与儿童一起工作的经验。',
                '为了加强教学内容研发体系建设，VIPKID在国内有一个400人的教研团队，团队教师的平均教育年限在8年以上。同时，VIPKID也积极与国内国外的优质内容提供商合作，将这些优质教育内容进行本土化和线上化转化，并在课程环节设计上充分激发孩子的学习兴趣。',
                '除了向国内儿童推出英文教育，VIPKID也让中国文化走向世界。VIPKID面向海外5-12岁儿童的在线中文学习产品。通过这个平台，越来越多的国外孩子开始了解中文，了解中国。',
                '在VIPKID的理念里，全世界正在变成一个云端的大课堂，它让学习更简单， 也让学习成为一种乐趣的享受。'
            ]
        ],
        [
            'name' => '小猪短租',
            'img' => 'xzdz.png',
            'detail' => [
                '让中国百姓打开房门，让客户住进陌生人的家，小猪短租带来的不仅是一个新的行业、新的商业模式，还是一种分享的心态和独特的体验。',
                '从消费端看，共享住宿提供非标准化的体验，满足更多元、个性的住宿需求，正在受到消费者的拥抱。从供给端看，共享住宿模式盘活了我国存量房源，让社会资源利用率实现最大化。',
                '截至2018年10月，平台上线房源超过50万套，覆盖全球超过650座城市以及目的地，拥有超过3500万活跃用户。',
                '在生态体系建设方面，2018年4月，小猪短租推出了面向房东的一站式经营服务品牌——揽租公社，为房东提供涵盖设计、软装、保洁、商城、物联网设备、智能化管理等环节的经营解决方案。小猪通过体系建设，实现了为房东赋能。',
                '此外，小猪采用蚂蚁金服的核心技术，将“刷脸入住”功能引入智能门锁，实现安全身份认证下的智慧入住。这意味着以非标住宿为特征的共享住宿也将有一套属于自己的标准规划和服务体系。',
                '今年10月10日，小猪短租宣布完成新一轮近3亿美元融资。融资后的小猪短租将加大安全体系和服务生态的投入。',
                '在共享经济的大潮爆发伊始，小猪短租就牢牢占据了关键领域的领头羊地位。随着共享观念的深入人心，将可能有越来越多的用户成为共享房源的房东。小猪短猪是分享时代的先行者和时代力量，让旅行途中可以有更多的住宿体验，让分享充满情怀。'
            ]
        ],
        [
            'name' => '喜马拉雅',
            'img' => 'xmly.png',
            'detail' => [
                '当眼睛被信息的洪流裹挟，回归声音反而能让人归于宁静、重新思考。当传统的FM已经快进入历史博物馆的时候，音频分享平台喜马拉雅却逆市突起。据艾媒数据今年4月发布的《2017-2018中国在线音频市场研究报告》，喜马拉雅FM以5.12%的渗透率、75.1%的知名度位列全行业第一，同时拥有将近5亿的用户。',
                '喜马拉雅通过UGC（用户生产内容）、PGC（专家生产内容）的模式来构建音频生态，让有才华的人做内容，用声音分享人类智慧，精准提供给有需要的人。当前，吴晓波、高晓松等知识大咖，以及郭德纲等明星纷纷入驻喜马拉雅，持续为喜马拉雅带来优质内容。',
                '与此同时，喜马拉雅提供“UGC+PGC+社交”的多维度音频服务模式，打通并整合产业链上下游，通过“人人都能做主播”模式也积累了大量原创作品，加上产品的社交性，用户通过分享自己的作品能实现产品的自发传播。',
                '2016年以来，喜马拉雅开始在知识付费领域一路狂奔。打造出诸如大师课、精品课、小课、训练营、好书精讲等各种形态的优质课程内容，也在直播微课、有声书、儿童亲子等内容上做出了丰富的产品线，为用户提供更多领域分类的优质知识课程，真正实现了“为知识付费”。',
                '凭借优质的内容和大量的用户，喜马拉雅五年估值增长超过1000倍，成为近几年，中国成长最快的移动互联网平台企业之一。喜马拉雅的探索表明，传统的内容传播渠道并非没有前景，通过与互联网等新技术手段的融合，以及提供优质的内容，同样可以焕发新的商机。'
            ]
        ],
        [
            'name' => '洛可可·洛客',
            'img' => 'lkk.png',
            'detail' => [
                '一款好产品，除了核心技术，还离不开好的设计所展现的工艺之美及人性关怀，最典型的案例莫过于iPhone融合技术创新和工艺之美。在我国，洛可可创新设计集团通过非凡的设计为产品赋能。',
                '今年7月，百度AI开发者大会发布了人工智能车联网系统解决方案——小度车载OS，其背后正是洛可可协助设计与研发。洛可可在这次设计中为小度车载机器人的人格化进行多维度定义，包括人格特质、表情表现、动作设计、场景界定等。此外，在医疗、出行、家居、养老等多个领域的产品设计方面，洛可可对AI技术实现商业落地有深刻的洞察及行业创新经验。',
                '成功的设计离不开洛可可对人工智能时代的设计理念的认识。洛可可研究团队推出了洛客众创平台，通过线上线下两种方式进行用户研究。在线上，洛可可通过在平台上发布一系列众创任务，快速吸引和招募一大批对产品设计感兴趣的朋友参与项目，他们根据不同任务发表自己的观点和想法。',
                '线下调研部分，洛可可在不同地域、不同城市组织目标用户进行一系列活动，观察和记录用户真实的使用场景，深入体验他们的生活方式，挖掘用户的需求和痛点。',
                '设计所需要的不仅是对技术的理解，更需要对美的理解和对人的理解。洛可可瞄准新品类的新物种设计、新连接的新物联设计、新消费设计和新零售设计四大领域，它是我国硬科学和软科学融合的典型代表。'
            ]
        ],
        [
            'name' => '韩后',
            'img' => 'hh.png',
            'detail' => [
                '进入新消费时代以来，尽管中国化妆品市场内，国产品牌百花齐放，但国际品牌仍旧占据市场主导地位。根据中国统计局数据显示：2012-2017年间，国内化妆品高端市场中，国际品牌市场占有率始终维持在65%左右，本土品牌占比不足10%。',
                '品牌的竞争归根结底是产品品质的竞争。为能打赢与国际品牌的竞争，韩后提出“挑战世界品质”的目标，聚焦于产品品质研发，以产品为王，加大科研投入，实现从营销主导到产品主导的转型。',
                '2018年，韩后研发出一款足以挑战国际大牌品质的产品——小嫩水热销全国，为化妆品行业带来一股势不可挡的年轻化浪潮，引领行业进入年轻时代，同时也向国际大品牌发起了新一轮挑战。',
                '对于化妆品而言，一面靠产品积累的口碑，另一面要靠营销攻势。近年来，韩后发起多轮品牌娱乐营销战，成为各大电视或栏目的广告标王。在传播媒介上，韩后也根据年轻消费者的触媒习惯进行精准营销，多形式媒体组合拳布局年轻人的娱乐顶级资源。',
                '如今的韩后已在国内化妆品市场牢牢占据市场地位，获得万千少男少女的青睐。'
            ]
        ],
        [
            'name' => '三只松鼠',
            'img' => 'szss.png',
            'detail' => [
                '随着居民消费升级，休闲食品行业快速长成。不过，要做好食品行业，不仅要懂消费者挑剔的胃，还要懂得消费者购物的心思，既要做好产品，又要懂营销。',
                '成立于2012年的三只松鼠，是国内第一家定位于纯互联网食品的企业，也是当前国内销售规模最大的食品电商企业之一。从坚果到全品类零食，三只松鼠产品品类达到600多种，创业6年实现累计销售160亿元，带动合作伙伴500多家。',
                '作为引领新零售的排头兵，三只松鼠在线上线下均快速布局。除了入驻各大电商平台，三只松鼠线下体验“投食店”已在芜湖、武汉、南昌等33家城市相继开店，定位为城市公园升级版商业综合体的松鼠小镇将于2019年5月1日开园营业。',
                '成功的企业销售产品，优秀的企业输出文化。有意思的是，卖休闲零食起家的三只松鼠还跨界推出了52集的动画片《三只松鼠》，成功将娱乐休闲融合一体。通过打造文化IP，三只松鼠不仅成功实现了产品营销，而且还提升了自己的品牌形象，让三只呆萌的小松鼠成为知名的文化符号。',
                '从零食出发，三只松鼠走出了一条成功的“产业+文化”的新零售之路。更好的零食、更好的娱乐休闲，三只松鼠满足用户的胃和心，它也正在满足人民群众对美好生活的向往。'
            ]
        ],
        [
            'name' => '商汤科技',
            'img' => 'stkj.png',
            'detail' => [
                '当其他技术创业公司还在被投资方挑剔地选择时，商汤科技反过来选择谁才有资格成为它的投资人。今年4月9日，商汤科技已经完成由阿里巴巴集团领投的6亿美元融资，其他的投资方还包括淡马锡、苏宁等投资机构和战略伙伴。据悉，这是目前为止人工智能领域最大的一笔单轮融资。商汤科技的总融资额超过16亿美元，估值超过45亿美元。',
                '商汤科技的信心来源于其始终坚持原创带来的技术实力。商汤建立了全球顶级的深度学习超算中心和一系列AI技术，包括人脸识别、图像识别、文本识别、医疗影像识别、视频分析、无人驾驶和遥感等。目前的商汤已成为中国最大的AI算法提供商。',
                '商汤发布的SenseAR增强现实平台更是作为我国唯一的原创AR平台， 打破了由谷歌AR Core和苹果AR Kit在增强现实引擎方面的垄断。凭借技术实力，商汤科技在2017年已实现全面盈利，营收相比2016年增长420%。',
                '未来的商汤以“让AI引领人类进步”为目标，希望通过对人工智能技术，特别是对计算机视觉和深度学习技术的研究和应用，增强人类视觉，提高生产效率，为人们带来便捷。',
                '在横向，商汤实现单个设备的智能化；在纵向，商汤计划从单个产品，到形成产业链、生态的布局，做产业垂直整合，同时形成产品矩阵。',
                '在新一轮科技革命方兴未艾的当下，唯有坚持自主创新并掌握核心技术才能在时代潮流中激流勇进。商汤科技的成果已经进入我们的手机、家电、交通工具等等，未来它还将更深入地影响我们的生活，它是我国占据科技高地的时代力量。'
            ]
        ],
        [
            'name' => '格力',
            'img' => 'gl.png',
            'detail' => [
                '“好空调，格力造”的广告语已经让大众耳熟能详。自1991年成立以来，格力始终坚持“自主创新”的发展理念，凭借领先的技术研发、严格的质量管理、独特的营销模式、完善的售后服务享誉海内外。',
                '在技术创新方面，格力通过自主研发，逐渐摆脱曾经外国企业在核心技术上的垄断。力求通过自主创新来成就技术领先。例如，目前，格力电器对1赫兹低频控制技术及变频核心部件技术的全面掌握，使格力电器不仅是技术上超越了日本企业，而且在市场上牢牢掌握了主动权。',
                '目前的格力，牢牢占据空调市场份额第一的位置。格力电器发布2018年度前三季度业绩预告，预计前三季度盈利205.78-215.68亿元，同比增长33-40%，净利润水平已经逼近2017年全年水平。凭借产品品质和技术实力，格力积累起了用户口碑和企业影响力，以及实实在在的企业收益。',
                '当下的全球制造业竞争已不再拼低成本和低价格，而是拼技术和质量。格力电器自成立以来，以“一个没有创新的企业是一个没有灵魂的企业”为座右铭，致力于技术创新，把掌握空调的核心技术作为企业立足之本。在我国制造业转型升级、由大变强的过程中，格力是重要的时代力量。'
            ]
        ],
        [
            'name' => '国轩高科',
            'img' => 'gxgk.png',
            'detail' => [
                '新能源汽车的时代，掌握动力电池恰如掌控着行业的咽喉命脉。作为新型锂离子电池技术研发的领军企业，国轩高科正占据着这样的位置。',
                '在技术层面，近两年，能量密度成为电池企业竞争的高地和行业评价标准。国轩高科通过持续研发，动力电池能量密度快速提升，其承接的国家重大科技专项已经成功开发出能量密度突破302Wh/kg的电池产品。',
                '该项成果突破了高比能量电芯的材料体系匹配技术、极片加工制备技术与环境控制技术等核心技术，抢占了技术制高点，也为我国高比能量、高安全锂离子电池的开发提供关键基础。',
                '2018上半年，国轩高科收入同比增长8.76%至26.07亿元；归属股东净利润同比增长4.57%至4.66亿元。从盈利能力看，尽管存在补贴退坡和产品价格降低等因素，但国轩高科毛利率依然显著高于同行。',
                '早在2016年，国轩高科便与北汽新能源等乘用车企业在产品、运营、产业、资本等多领域展开深度合作，国轩高科提供的电池成为新能源车强劲的心脏。随着北汽新能源上市，国轩高科不仅有利于延伸新能源汽车全产业链，拓宽公司的发展空间，还能加大公司产业布局的升级转型，提升公司整体盈利能力。'.
                '国轩高科将自主创新放在企业成长壮大的首位，牢牢占据技术制高点，并且成功实现技术创新和产生升级的结合，成为我国制造领域的时代力量。'
            ]
        ],
        [
            'name' => '驴妈妈旅游',
            'img' => 'lmmly.png',
            'detail' => [
                '当居民旅游热持续升温之际，去年某旅游公司导游“磨刀宰羊”的妄言却让人们对旅游大失所望，也令幸福产业的光环蒙羞。',
                '面对行业痛点，成立于2008年的驴妈妈提出“让游客自由而有尊严地行走”，并打造了一个集打折门票、自由行、度假酒店为主体的旅游大生态圈。走过十年，“自在游天下，就找驴妈妈”已深入人心。',
                '2018年，驴妈妈从流量扩张向用户体验提升转型，提出产品为王、技术驱动、体验至上的理念，全面提升用户体验。例如，驴妈妈将对旗下细分市场IP品牌“驴悦亲子”、“开心驴行”进行全面品质升级，并推出全新IP品牌“超级门票日”，通过增品种、提品质、升品牌，为消费者打造“像孩子一样出发”般的自由、轻松、高品质度假体验。',
                '旅游市场持续火爆，但是行业竞争同样激烈，只有真正从客户出发，让客户旅游顺心、舒心的企业才能脱颖而出。2018年3月23日，在科技部发布的《2017年中国独角兽企业发展报告》中，驴妈妈以12.6亿美元估值排名第86。',
                '快速发展的背后，是驴妈妈将客户体验作为首要标准，不仅使游客自由舒心，还通过打通景点、住宿、游玩等旅游链条，让旅游更加简单放松。',
                '作为提升居民幸福指数的旅游产业正在经历着升级和转型，驴妈妈提前布局、抢占先机，为用户带来幸福、自由的旅游体验。'
            ]
        ],
        [
            'name' => 'Boss直聘',
            'img' => 'boss.png',
            'detail' => [
                '“找工作要直接和老板谈”的广告，一度在电视和地铁上刷屏，也刷新了公众对求职的认识。',
                'BOSS直聘为企业高管与职场牛人搭建起高效沟通、信息对等的公共平台。求职者可以跳过海投简历、一面、二面等冗长的应聘环节，实现直接与企业老板在线聊天、恰谈入职条件的高效方式，提升找工作的效率。同时，企业高管也可以与求职者直接对话，展示自己和公司的诚意，精准定位职位最优人选，将招聘时长缩到最短。',
                'Boss直聘创新的招聘方式专属于大众创业、万众创新的时代，对创业公司来说尤为合适。快速的沟通能够为创业公司节约成本。另外，创业公司往往需要不拘一格的新型人才，而传统的经由人力资源部门招聘人才大多是按一套常规的招聘流程，只适用于普通人员的选拔。由Boss直接沟通，更能找到公司需要的人才。这种直接的、平等的招聘方式也适合互联网时代的特点。',
                '今年上半年，武汉、开津、成都、杭州等城市拉开一轮“抢人大战”，再次让“21世纪最重要的是人才”这句话的意义突显。不管是城市还是企业，人才资源都是第一位的。Boss直聘是在移动智能互联网时代、创业创新的时代成长起来的新型招聘企业，它让企业能“抢”到更适合自己的人才，让人才更快速地找到自己心仪的归宿。'
            ]
        ],
        [
            'name' => '亿航智能',
            'img' => 'yhzn.png',
            'detail' => [
                '目前能想到的最能颠覆交通出行的方式是从空中出行。亿航智能正是飞行器智能化技术、物联网无人机、空中立体交通等诸多创新理念的倡导者和先行者。',
                '今年2月6日，亿航智能首次公布了“亿航184”系列自动驾驶飞行器载人飞行测试的视频，让曾经只在科幻电影里才出现的场景真实出现在城市上空，让未来空中立体交通距我们更近了一步。',
                '对于技术研发而言，直接载人飞行堪称最高规格的实验，亿航可谓“艺高人胆大”。为了锤炼提升“亿航184”系列自动驾驶飞行器的安全性和稳定性，亿航直接将飞行器放在高温、低温、潮湿、盐雾等不同环境条件下试验，甚至在7级台风中进行抗风能力测试，以及实施大机动暴力飞行测试，其各项性能均表现良好。',
                '目前，亿航智能已与美国知名生物科技公司签署1000台“亿航184”开发采购协议，以用于供移植用人造器官紧急运输；与阿联酋迪拜交通部门达成战略合作，共同打造未来城市空中公共交通。',
                '此外，亿航智能还通过了AS9100D国际航空航天行业质量管理体系认证，并与中国民航局共同推动相关适航审定标准，以推动行业政策和标准的进一步完善，推动行业发展。',
                '面对日益拥堵的城市交通，开拓低空飞行的亿航正是人类自由出行的逐梦人，也是敢想、敢干而且能干的时代力量。'
            ]
        ],
        [
            'name' => '富士康',
            'img' => 'fsk.png',
            'detail' => [
                '各类智能电子产品背后，都少不了富士康的身影。1988年以来，富士康迅速发展壮大，目前已成为全球最大的电子产业科技制造服务商，跃居《财富》全球500强第24位。今年，富士康在A股IPO，成为A股少有的科技巨头企业。',
                '凭借加工代工，早期的富士康建立起“电子化、零组件、模块机光电垂直整合服务商业模式”，为企业客户提供电子设备产品智能制造服务。',
                '财务数据显示，2015-2017年，富士康实现营业收入分别为2728亿元、2727.13亿元和3545.44亿元，实现净利润分别为143.5亿元、143.66亿元和158.68亿元。',
                '与此同时，在工业物联网时代，富士康也在通过自主研发，逐渐改变代工的形象。富士康在工业物联网领域追求的是云端化、云网化、智能化、移动化的智能环保工厂，来实现绿色制造。',
                '为适应智能制造的要求，富士康提出转型为“六流”的科技服务公司，即人员流、货物流、过程流三个实体流及信息流、金融流、技术流三个虚拟流的虚实整合。富士康将这六个大数据积累，加上人工智能分析，打造一个安全生产的全能智能工厂。',
                '30年来，富士康参与了我国制造业由弱变强的全过程。当前中国制造2025战略正加快推进，智能制造、绿色制造不仅是富士康的企业追求，更是中国制造业由大变强的题中之义。富士康的追求和探索将成为中国制造转型升级的时代力量。'
            ]
        ],
        [
            'name' => '出门问问',
            'img' => 'cmww.png',
            'detail' => [
                '对着手表简单问问，就能知道餐馆、酒店、旅游景点、周边信息、交通、优惠券、快递查询等生活信息，这是人工智能公司出门问问带给用户的便利。',
                '出门问问成立于2012年，是一家以语音交互和智能硬件为核心的人工智能公司，拥有自主研发的语音交互、智能推荐、计算机视觉及机器人SLAM技术。',
                '成立6年来，出门问问已经推出多款重磅产品，在可穿戴、车载和家居等场景，推出了智能手表TicWatch 、智能耳机TicPods Free、智能后视镜TicMirror、智能驾驶辅助TicEye等人工智能软硬件结合产品。出门问问的所有产品通过多场景、全覆盖的中文虚拟个人助理小问助手实现联动。',
                '智能语音交互是出门问问的核心竞争力，其中文识别准确率已达到全国领先水平，并能够提供更流畅自然的语音合成效果，以及精准的语义理解能力。',
                '除了To C的自有产品外，出门问问也开始运用C端产品的技术积累，开始探索向更多开发者与硬件厂商赋能的To B业务模式，满足企业用户的语音交互需求。',
                '如今的出门问问获得谷歌等巨头的投资加持，已然成为语音交互领域的独角兽。出门问问的使命是定义下一代人机交互，推动大众进入人工智能消费时代。通过问问，人机交互的方式正在发生变局。以AI语音为基础，未来用户与智能设备的连结方式将逐渐改变。问问正在改变我们的日常生活，让出门更加简单。'
            ]
        ]
    ],
];